{
    "bos_token": "[CLS]",
    "eos_token": "[SEP]",
    "unk_token": "<unk>",
    "sep_token": "[SEP]",
    "pad_token": "<pad>",
    "cls_token": "[CLS]",
    "mask_token": {
        "content": "[MASK]",
        "single_word": false,
        "lstrip": true,
        "rstrip": false,
        "normalized": false
    }
}
