{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
        {
            "id": 0,
            "special": true,
            "content": "<pad>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 1,
            "special": true,
            "content": "<unk>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 2,
            "special": true,
            "content": "[CLS]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 3,
            "special": true,
            "content": "[SEP]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 4,
            "special": true,
            "content": "[MASK]",
            "single_word": false,
            "lstrip": true,
            "rstrip": false,
            "normalized": true
        }
    ],
    "normalizer": {
        "type": "Sequence",
        "normalizers": [
            { "type": "Nmt" },
            { "type": "NFKC" },
            { "type": "Replace", "pattern": { "Regex": " {2,}" }, "content": " " },
            { "type": "Replace", "pattern": { "String": "৤" }, "content": "।" },
            { "type": "Replace", "pattern": { "String": "৥" }, "content": "॥" },
            { "type": "Replace", "pattern": { "String": "|" }, "content": "।" },
            { "type": "Replace", "pattern": { "String": "৷" }, "content": "।" },
            {
                "type": "Replace",
                "pattern": { "Regex": "(?<=[\\u0980-\\u09ff]):" },
                "content": "ঃ"
            },
            { "type": "Lowercase" }
        ]
    },
    "pre_tokenizer": {
        "type": "Sequence",
        "pretokenizers": [
            { "type": "Metaspace", "replacement": "▁", "add_prefix_space": true },
            { "type": "Digits", "individual_digits": true },
            { "type": "Punctuation" }
        ]
    },
    "post_processor": {
        "type": "TemplateProcessing",
        "single": [
            { "SpecialToken": { "id": "[CLS]", "type_id": 0 } },
            { "Sequence": { "id": "A", "type_id": 0 } },
            { "SpecialToken": { "id": "[SEP]", "type_id": 0 } }
        ],
        "pair": [
            { "SpecialToken": { "id": "[CLS]", "type_id": 0 } },
            { "Sequence": { "id": "A", "type_id": 0 } },
            { "SpecialToken": { "id": "[SEP]", "type_id": 0 } },
            { "Sequence": { "id": "B", "type_id": 1 } },
            { "SpecialToken": { "id": "[SEP]", "type_id": 1 } }
        ],
        "special_tokens": {
            "[CLS]": { "id": "[CLS]", "ids": [2], "tokens": ["[CLS]"] },
            "[SEP]": { "id": "[SEP]", "ids": [3], "tokens": ["[SEP]"] }
        }
    },
    "decoder": { "type": "Metaspace", "replacement": "▁", "add_prefix_space": true },
    "model": {
        "type": "Unigram",
        "unk_id": 1,
        "vocab": [
            ["<pad>", 0.0],
            ["<unk>", 0.0],
            ["[CLS]", 0.0],
            ["[SEP]", 0.0],
            ["[MASK]", 0.0],
            ["▁", -2.8645064216585467],
            ["।", -3.087467946113602],
            [",", -3.6611395187977607],
            ["র", -4.242415679063079],
            ["ের", -4.2675175667716605],
            ["ও", -4.457061714631299],
            [".", -4.7202630416512665],
            ["ে", -4.785215276305186],
            ["-", -4.896619106941813],
            ["১", -4.9466611553324],
            ["▁করে", -5.140031312813825],
            ["ই", -5.165580281674266],
            ["০", -5.204720216252312],
            ["২", -5.236982249988824],
            ["কে", -5.315987040088574],
            ["▁না", -5.341053428819599],
            ["▁থেকে", -5.486373376245005],
            ["▁এ", -5.520214176089352],
            [")", -5.535880549578767],
            ["(", -5.551149337557755],
            ["▁এই", -5.593055608622926],
            ["▁হয়", -5.635559356532218],
            ["▁করা", -5.647834062846963],
            ["▁এবং", -5.650089340765282],
            ["ন", -5.652673393427747],
            ["া", -5.663671180741433],
            ["’", -5.737316034134965],
            ["▁জন্য", -5.903398958500549],
            ["৫", -5.9133378954457125],
            ["৩", -5.936933637595791],
            ["▁হয়েছে", -5.942183355398132],
            ["‘", -5.947228848414449],
            ["▁হবে", -5.963540097855574],
            ["▁তিনি", -5.9648825298457595],
            ["▁তার", -5.972089160539705],
            ["টি", -6.0188423544555985],
            ["▁এক", -6.026691545726605],
            ["৪", -6.065741182001096],
            ["▁আর", -6.066342583358455],
            ["তে", -6.089225066738047],
            ["▁করতে", -6.096672757112067],
            ["▁একটি", -6.129275672286177],
            ["▁নিয়ে", -6.132191070990968],
            ["৯", -6.1590704925620905],
            ["▁যে", -6.200198089773531],
            ["স", -6.246714711860889],
            ["৮", -6.250046017540317],
            ["৭", -6.258940028977088],
            ["৬", -6.2653881470399515],
            ["▁এর", -6.27793447605943],
            ["ক", -6.294672455370341],
            ["▁বলেন", -6.295950958508145],
            ["ি", -6.3057692606709494],
            ["য়", -6.331812595344035],
            ["▁হয়ে", -6.3336738786232925],
            ["▁করেন", -6.3715218797216355],
            ["▁বা", -6.446325846335332],
            ["ম", -6.459893090615255],
            ["▁মধ্যে", -6.4789283551087795],
            ["▁তাদের", -6.49779942386162],
            ["▁পর", -6.505069425438844],
            ["▁দিয়ে", -6.518148202159779],
            ["▁যায়", -6.520923122607552],
            ["▁সময়", -6.522127440276229],
            ["▁বলে", -6.52345617166611],
            ["ত", -6.544157015449345],
            ["▁কিন্তু", -6.567824880149587],
            ["▁সঙ্গে", -6.569800035716447],
            [":", -6.589495752065966],
            ["▁কথা", -6.593013786905864],
            ["▁আমি", -6.609689101802397],
            ["▁তা", -6.633273075765228],
            ["?", -6.654901289094992],
            ["ল", -6.675067198248639],
            ["▁সে", -6.7080529741387735],
            ["▁আমার", -6.709052682383245],
            ["দের", -6.733472186840647],
            ["টা", -6.734840962822801],
            ["ী", -6.747320521512117],
            ["▁তারা", -6.7645795396892545],
            ["▁আমাদের", -6.7914490728943395],
            ["▁করার", -6.792716074673137],
            ["▁ছিল", -6.801289327276251],
            ["ঃ", -6.8032941595104095],
            ["▁তবে", -6.807587173330184],
            ["▁আমরা", -6.830262320966963],
            ["▁করেছে", -6.857454039657256],
            ["▁সেই", -6.866043986393455],
            ["▁কিছু", -6.866102635853279],
            ["▁হচ্ছে", -6.866386899016593],
            ["▁সাথে", -6.896085586024995],
            ["▁কোন", -6.907039969693111],
            ["▁শুরু", -6.91383923016595],
            ["▁কোনো", -6.917460369682836],
            ["▁কাজ", -6.918415531320896],
            ["সহ", -6.919819648323287],
            ["▁বাংলাদেশ", -6.922478754712525],
            ["▁টাকা", -6.935531206678155],
            ["▁আছে", -6.93656471464616],
            ["▁অনেক", -6.947234160943223],
            ["▁পারে", -6.952853328359376],
            ["ব", -6.9727604310038025],
            ["▁সব", -6.981507763650544],
            ["!", -6.984381312187878],
            ["▁রয়েছে", -6.9881962758467875],
            ["▁বিভিন্ন", -6.990926660789285],
            ["ো", -6.998070401080808],
            ["▁কি", -7.000875017572421],
            ["এ", -7.016134099603519],
            ["▁হতে", -7.023220300771522],
            ["▁নয়", -7.033941096928684],
            ["▁করেছেন", -7.039707568687767],
            ["▁হিসেবে", -7.04420537858295],
            ["0", -7.080648802401161],
            ["▁হাজার", -7.08301505601343],
            ["▁পুলিশ", -7.088572484276337],
            ["/", -7.093435516464149],
            ["▁কাছে", -7.094016844241482],
            ["▁বছর", -7.095245808645245],
            ["▁আগে", -7.101066672241348],
            ["▁নেই", -7.108029422020506],
            ["▁একটা", -7.125015590011996],
            ["▁মনে", -7.128012344771577],
            ["▁জানান", -7.144567555740906],
            ["1", -7.152120663077529],
            ["▁দিন", -7.154104219834666],
            ["▁এখন", -7.1665512774449365],
            ["▁বড়", -7.183073030429796],
            ["▁দুই", -7.184192433353234],
            ["▁নতুন", -7.19325998577863],
            ["শ", -7.199920041546227],
            ["▁দেখা", -7.210645471687371],
            ["▁ইসলাম", -7.212101108948904],
            ["▁যা", -7.213817874488294],
            ["▁তাই", -7.214915422076924],
            ["▁ওই", -7.216762880338845],
            ["▁গত", -7.226226557738244],
            ["ট", -7.227582573002195],
            ["না", -7.228635094033645],
            ["▁প্রথম", -7.234549647336841],
            ["▁আজ", -7.244304923402879],
            ["▁গেছে", -7.245727709741715],
            ["▁জেলা", -7.25314180475528],
            ["▁বেশি", -7.256723936443926],
            ["▁দেশের", -7.257525541475086],
            ["▁জাতীয়", -7.259388409188277],
            ["▁থাকে", -7.260268317414845],
            ["▁ছিলেন", -7.264138124230405],
            ["▁সম্পাদক", -7.280728588493782],
            ["▁তাঁর", -7.28326304047631],
            ["ড", -7.291636439635299],
            ["▁প্রধান", -7.296102417235181],
            ["▁পর্যন্ত", -7.304770968297994],
            ["▁এমন", -7.3056331869333935],
            ["▁আপনার", -7.309438056311135],
            ["হ", -7.310055555115509],
            ["▁দিকে", -7.319252040635995],
            ["▁তাকে", -7.31995909991657],
            ["▁শেষ", -7.325991095859935],
            ["▁রহমান", -7.338635711022786],
            ["জ", -7.34352288633667],
            ["▁যদি", -7.3487455364818],
            ["▁মাধ্যমে", -7.356060534947487],
            ["2", -7.368523984424442],
            ["নি", -7.375317584582641],
            ["▁জন", -7.378800714207518],
            ["▁প্রতি", -7.383338123587144],
            ["▁মতো", -7.3841617910450275],
            ["'", -7.386660204416392],
            ["▁দিতে", -7.388192213181744],
            ["▁সরকার", -7.38922546495491],
            ["▁উপজেলা", -7.394286651876895],
            ["▁হলে", -7.395529128433701],
            ["▁তো", -7.418134700673436],
            ["▁ঢাকা", -7.42085550559861],
            ["▁পরে", -7.421090812696825],
            ["▁হোসেন", -7.424127903045189],
            ["▁মানুষ", -7.432647139489941],
            ["▁নাম", -7.440052164395976],
            ["▁সভাপতি", -7.451913923362394],
            ["▁তখন", -7.454062086970376],
            ["▁সাধারণ", -7.456651781245801],
            ["▁ধরে", -7.457584863949833],
            ["তা", -7.460038668083907],
            ["▁প্রায়", -7.465258365469728],
            ["▁আপনি", -7.487385626992077],
            ["”", -7.490739968931392],
            ["▁সালে", -7.492386863107098],
            ["▁একজন", -7.496586876468312],
            ["▁জানা", -7.506406987903379],
            ["“", -7.510342795959144],
            ["▁শেখ", -7.5133650891503],
            ["▁ব্যবহার", -7.518538709811267],
            ["▁বাংলাদেশের", -7.530717517137616],
            ["▁বিরুদ্ধে", -7.538841513467464],
            ["▁যাবে", -7.54362859784273],
            ["ু", -7.547888876857213],
            ["▁আওয়ামী", -7.550035398158336],
            ["গুলো", -7.551097239648385],
            ["ভাবে", -7.5551905137657425],
            ["▁তথ্য", -7.556374340902719],
            ["প", -7.569317211051208],
            ["▁করছে", -7.579614691162632],
            ["▁ভালো", -7.588699375721125],
            ["▁মো", -7.589599355257256],
            ["▁দেওয়া", -7.593317745214216],
            ["▁আবার", -7.597068502843859],
            ["▁কারণে", -7.602276545237887],
            ["▁সদস্য", -7.610448205830325],
            ["▁দেয়া", -7.612715167122719],
            ["▁বলা", -7.613263871167261],
            ["▁মানুষের", -7.620330459150928],
            ["▁কারণ", -7.627125750893912],
            ["▁উপজেলার", -7.628003030961278],
            ["–", -7.634481363317899],
            ["s", -7.635298608938744],
            ["▁হলো", -7.639221973872232],
            ["▁এটা", -7.642983988027808],
            ["দ", -7.644571941500123],
            ["▁তৈরি", -7.6458656199134065],
            ["▁বিশেষ", -7.647630540852726],
            ["▁আরো", -7.652917207099966],
            ["▁অভিযোগ", -7.655919818159015],
            ["▁কেউ", -7.664736832689906],
            ["▁পড়ে", -7.671419294429896],
            ["▁নির্বাচন", -7.675010940693337],
            ["্", -7.678319621958199],
            ["▁বিষয়ে", -7.686203152793778],
            ["▁পাওয়া", -7.688455326639705],
            ["▁খুব", -7.688811069932399],
            ["▁মা", -7.689517510245414],
            ["▁আরও", -7.695964652899434],
            [";", -7.696561483492895],
            ["▁দু", -7.712362106888408],
            ["▁দল", -7.713915581165939],
            ["▁নিজের", -7.72484654596693],
            ["▁লাখ", -7.730190836862528],
            ["▁প্রধানমন্ত্রী", -7.730662761376436],
            ["▁যখন", -7.730853873411977],
            ["▁দলের", -7.733314682400531],
            ["▁এসব", -7.738125943589948],
            ["▁গিয়ে", -7.742725472697623],
            ["▁দেয়", -7.75228665756652],
            ["▁তিন", -7.75593011507042],
            ["▁অ", -7.756245721703317],
            ["▁কোটি", -7.756532971706571],
            ["▁অন্য", -7.762731721907697],
            ["▁সেখানে", -7.765141660766739],
            ["▁অনুষ্ঠিত", -7.766085216495579],
            ["▁দেন", -7.767492611964787],
            ["▁দেশে", -7.769244861580841],
            ["ছে", -7.769662129995488],
            ["গ", -7.7696840558758655],
            ["▁নামে", -7.78189520449839],
            ["▁করবে", -7.783749156157976],
            ["▁ফলে", -7.790996679796551],
            ["▁সালের", -7.800851760519707],
            ["▁প্রকাশ", -7.801031768204391],
            ["▁উপর", -7.801907717587147],
            ["▁হল", -7.805549048188915],
            ["▁এতে", -7.813682277767887],
            ["▁বেশ", -7.814210222948002],
            ["▁পারেন", -7.817070357084281],
            ["▁শুধু", -7.82295362000429],
            ["▁সামনে", -7.825815741985547],
            ["▁ওপর", -7.827487544138913],
            ["▁শিক্ষা", -7.829242124376561],
            ["▁হওয়ার", -7.830527062017021],
            ["▁অংশ", -7.830844583930986],
            ["বি", -7.830935778847479],
            ["▁আ", -7.836883698244025],
            ["▁এটি", -7.838103415629583],
            ["▁কী", -7.838202489675595],
            ["▁সরকারের", -7.839312083609842],
            ["\"", -7.841986822713531],
            ["টার", -7.843976421074139],
            ["▁চেয়ারম্যান", -7.845975930839849],
            ["▁বলেছেন", -7.846185555959854],
            ["▁একই", -7.848406486028461],
            ["▁ঘটনা", -7.850214319409304],
            ["▁বছরের", -7.853088148016152],
            ["▁এবার", -7.854422389764165],
            ["▁কম", -7.857341854636848],
            ["▁তাহলে", -7.857952564089421],
            ["▁চলে", -7.861965418459702],
            ["▁দেশ", -7.8818038733682],
            ["▁দাবি", -7.882122328879399],
            ["▁চেষ্টা", -7.886587536679899],
            ["▁খান", -7.8985134948995235],
            ["▁যাচ্ছে", -7.898612061545789],
            ["▁যেতে", -7.898782801358861],
            ["▁নেতা", -7.900434291341833],
            ["▁করি", -7.901484248365948],
            ["▁উপস্থিত", -7.903862472691538],
            ["▁আগামী", -7.9057587991763825],
            ["▁বিএনপি", -7.91127641408057],
            ["▁এলাকায়", -7.911642002714864],
            ["▁কর্মকর্তা", -7.912577630767528],
            ["▁ধরনের", -7.916670194821116],
            ["▁হক", -7.918881334888676],
            ["▁যেন", -7.927582984526742],
            ["▁হাতে", -7.92980272008155],
            ["লে", -7.934951944662727],
            ["▁বন্ধ", -7.938970447969975],
            ["▁তুলে", -7.940946258928431],
            ["পুর", -7.9426263684533165],
            ["▁চৌধুরী", -7.944703987262386],
            ["▁খবর", -7.947366577318517],
            ["চ", -7.950164821163495],
            ["▁ব্যবস্থা", -7.95157663060794],
            ["▁নিতে", -7.9517901799376975],
            ["▁ঘোষণা", -7.960600462707656],
            ["▁এখানে", -7.966136754061635],
            ["▁ছাড়া", -7.966304139519876],
            ["▁যারা", -7.966850148512426],
            ["▁আলী", -7.975595006786376],
            ["▁ঠিক", -7.976676701281802],
            ["▁মোঃ", -7.980755113157356],
            ["▁সংবাদ", -7.981064930566465],
            ["▁ছেলে", -7.981678498422802],
            ["ফ", -7.987669601580853],
            ["▁সাবেক", -7.991060524766871],
            ["▁সুযোগ", -7.996554260709281],
            ["▁ক্ষেত্রে", -7.996867606544228],
            ["▁মত", -8.001401624553116],
            ["▁নিহত", -8.002218575935924],
            ["▁সকল", -8.00725310845862],
            ["▁এসে", -8.010609896028907],
            ["▁থাকা", -8.01265800852218],
            ["▁স্থানীয়", -8.015592775992879],
            ["▁বাংলা", -8.024406460892697],
            ["▁করুন", -8.02730837778681],
            ["▁দেখে", -8.033216512811897],
            ["▁করছেন", -8.037125784360914],
            ["▁ছবি", -8.037325260851283],
            ["▁কেন", -8.044089793141918],
            ["[", -8.052115732454427],
            ["]", -8.05475399387036],
            ["▁লীগের", -8.06258611848121],
            ["▁বিএনপির", -8.06391576266126],
            ["▁নারী", -8.065721944315525],
            ["4", -8.068448911742896],
            ["▁সেটা", -8.072096018834726],
            ["▁সকাল", -8.073893039566833],
            ["▁উদ্ধার", -8.075585205380838],
            ["▁গ্রামের", -8.078988345317104],
            ["▁দিয়েছে", -8.079492988022913],
            ["▁বি", -8.080927040978835],
            ["▁সহ", -8.081194599513225],
            ["▁সরকারি", -8.081293194096421],
            ["▁আল", -8.084121224716352],
            ["▁দেখতে", -8.088757089227364],
            ["▁করবেন", -8.090207619971542],
            ["ং", -8.093563231969254],
            ["িং", -8.09469706870603],
            ["3", -8.094771761121129],
            ["▁হন", -8.098932600510857],
            ["▁মাঝে", -8.099636372754341],
            ["▁হয়েছিল", -8.099942544356646],
            ["▁নানা", -8.107538301188713],
            ["▁মামলা", -8.107583502953844],
            ["টায়", -8.108635109368393],
            ["▁এম", -8.113594213375706],
            ["▁শতাংশ", -8.114439538372311],
            ["▁উত্তর", -8.120800976775824],
            ["▁রেখে", -8.124389007391263],
            ["▁সময়ে", -8.126717189200317],
            ["▁হাত", -8.127922710411653],
            ["▁সদর", -8.128387069350621],
            ["▁অর্থ", -8.132102706351299],
            ["▁এরপর", -8.13421457911635],
            ["▁আলোচনা", -8.137723550919695],
            ["▁সম্পর্কে", -8.138778061654067],
            ["▁নিশ্চিত", -8.139952460333726],
            ["▁ছোট", -8.143303513764275],
            ["▁যেমন", -8.144926687889962],
            ["▁হয়নি", -8.146324544828964],
            ["লা", -8.147124465984131],
            ["▁রাতে", -8.149341769134304],
            ["▁থাকবে", -8.151814590680013],
            ["▁বিষয়টি", -8.152688010200942],
            ["▁রাজনৈতিক", -8.152893004621387],
            ["▁করলে", -8.15507062406464],
            ["▁দিয়েছেন", -8.162408466230936],
            ["▁জানিয়েছেন", -8.163787435571395],
            ["▁বৃহস্পতিবার", -8.169067216173614],
            ["▁উদ্দিন", -8.171269331564755],
            ["▁বক্তব্য", -8.171270975687213],
            ["▁আন্তর্জাতিক", -8.172212595934674],
            ["▁বুধবার", -8.178356784370052],
            ["ভ", -8.181447619908594],
            ["▁যার", -8.182992715276834],
            ["▁সোমবার", -8.183943633295925],
            ["▁সবচেয়ে", -8.187114985947463],
            ["▁শেষে", -8.187159805329092],
            ["8", -8.18820608849723],
            ["▁আলম", -8.190033602216854],
            ["▁হওয়া", -8.19322909201269],
            ["▁বলতে", -8.193429269908986],
            ["বে", -8.194192725624568],
            ["আ", -8.196685854483537],
            ["▁চার", -8.197085669834502],
            ["▁গতকাল", -8.197787484357185],
            ["▁আমাকে", -8.198363162946045],
            ["▁আইন", -8.20326225509143],
            ["▁আটক", -8.20724288441174],
            ["▁মঙ্গলবার", -8.20926690536287],
            ["5", -8.210322864808498],
            ["▁গ্রহণ", -8.211771229221162],
            ["▁সমস্যা", -8.211902212406091],
            ["▁জীবন", -8.21250557812231],
            ["▁থেকেই", -8.213918098752066],
            ["▁নি", -8.216027740186469],
            ["▁গেলে", -8.216279521080214],
            ["▁অনুষ্ঠানে", -8.219454382337009],
            ["▁পাশাপাশি", -8.219806745260316],
            ["▁নির্বাচনে", -8.219911339969478],
            ["মা", -8.224785424351618],
            ["▁কলেজ", -8.230363228381764],
            ["সি", -8.230603831592244],
            ["▁আসে", -8.23353701925333],
            ["▁সকালে", -8.234039366389712],
            ["▁একটু", -8.234455813470177],
            ["লো", -8.24024489836539],
            ["▁ভারতের", -8.240345128644117],
            ["▁বিষয়", -8.243658921741048],
            ["▁রাখা", -8.24514051712086],
            ["▁রাত", -8.24541942129995],
            ["▁পানি", -8.246123496309012],
            ["▁দ্বিতীয়", -8.248597390289525],
            ["▁শনিবার", -8.252262524633199],
            ["▁এলাকার", -8.255811157861427],
            ["উ", -8.257048078721029],
            ["▁বের", -8.258261293636565],
            ["▁হয়েছেন", -8.25962619195138],
            ["ুল", -8.261066185337606],
            ["▁উন্নয়ন", -8.262703486452796],
            ["▁মোহাম্মদ", -8.2694921505854],
            ["▁সিদ্ধান্ত", -8.269511646236722],
            ["▁সম্ভব", -8.269668018055908],
            ["▁যান", -8.274130200173992],
            ["▁শিক্ষক", -8.275837924331856],
            ["▁হলেও", -8.276820411894676],
            ["▁সংসদ", -8.280372237767036],
            ["▁পুলিশের", -8.281485631553966],
            ["▁দায়িত্ব", -8.28432446745113],
            ["▁খালেদা", -8.287808256073932],
            ["▁মে", -8.288051898633162],
            ["▁পালন", -8.29091653531375],
            ["▁চেয়ে", -8.291265245808646],
            ["▁শুক্রবার", -8.292675388544982],
            ["▁আহমেদ", -8.292866748765466],
            ["▁গেল", -8.29527018682743],
            ["▁মাত্র", -8.29540360485316],
            ["▁ভাল", -8.296059682812329],
            ["▁কাজে", -8.299679882347101],
            ["টির", -8.299784441226754],
            ["▁লীগ", -8.300813990356428],
            ["▁বিশ্ববিদ্যালয়", -8.306016826616524],
            ["▁সৃষ্টি", -8.309411570563723],
            ["▁অন্যান্য", -8.309983552280533],
            ["▁পেয়ে", -8.310392218289834],
            ["▁বাড়ি", -8.31044323212016],
            ["▁কমিটির", -8.310959794124276],
            ["য়ে", -8.311444861843906],
            ["▁প্রদান", -8.311490548353111],
            ["▁সবাই", -8.317056810166022],
            ["বার", -8.318006869954033],
            ["▁ব্যাপারে", -8.318804519700532],
            ["6", -8.321623628326247],
            ["বা", -8.323199547029347],
            ["▁হাসপাতালে", -8.324383543667377],
            ["▁পা", -8.326793622451417],
            ["ছ", -8.33685118160799],
            ["▁অনুযায়ী", -8.33692180368267],
            ["্য", -8.337545363008063],
            ["খ", -8.337880335162453],
            ["▁আহত", -8.339477978668745],
            ["▁প্রশ্ন", -8.341192044624188],
            ["▁রাখতে", -8.341609888517588],
            ["▁দুটি", -8.343493876982626],
            ["▁বসে", -8.34405701990146],
            ["লি", -8.344752969401295],
            ["▁চাই", -8.346127671325673],
            ["ছেন", -8.346880466038604],
            ["▁প্রতিনিধি", -8.34792143789426],
            ["▁বাংলাদেশে", -8.350042531101797],
            ["▁কোনও", -8.35213501263104],
            ["▁দক্ষিণ", -8.353827103487736],
            ["▁ছাত্র", -8.355631290159403],
            ["▁ঘটে", -8.358285421378472],
            ["▁প্রয়োজন", -8.359411077784216],
            ["▁থাকতে", -8.359528764642873],
            ["▁এগিয়ে", -8.359627599299255],
            ["▁চলছে", -8.359722456393968],
            ["▁ফিরে", -8.36247777926755],
            ["▁ইউনিয়নের", -8.36269420982644],
            ["▁থানার", -8.363531363460234],
            ["▁যাওয়ার", -8.363812272219564],
            ["▁শিশু", -8.364567679716385],
            ["▁কেন্দ্রীয়", -8.365450180507906],
            ["7", -8.366659366965541],
            ["▁পরীক্ষা", -8.372659455243465],
            ["িত", -8.373756166946933],
            ["▁হত্যা", -8.37391384440143],
            ["▁ঘটনায়", -8.375310169317697],
            ["▁তারপর", -8.377232924963549],
            ["▁চট্টগ্রাম", -8.383083922625636],
            ["▁মাস", -8.386252400529715],
            ["▁বর্তমান", -8.386305481475418],
            ["▁যাওয়া", -8.389722540832551],
            ["▁কিংবা", -8.395592488870513],
            ["▁সংখ্যা", -8.39603408264272],
            ["▁শেয়ার", -8.397894532988522],
            ["▁হাসিনা", -8.399344897044465],
            ["▁ব্যাংক", -8.403365041333865],
            ["▁অব", -8.406762741858977],
            ["▁অবস্থান", -8.407691091279705],
            ["9", -8.409937968379193],
            ["▁বিভাগের", -8.410039759618632],
            ["ঁ", -8.410307562567136],
            ["জি", -8.410463826407831],
            ["▁হাসান", -8.412026744465285],
            ["কার", -8.412324244065575],
            ["▁এছাড়া", -8.413233913117601],
            ["▁উচ্চ", -8.420432306328443],
            ["▁সভায়", -8.422514547143203],
            ["▁ভাই", -8.424556607584554],
            ["▁জানতে", -8.424706676055813],
            ["▁বাবা", -8.430090273845533],
            ["▁অবস্থায়", -8.43314514206324],
            ["তার", -8.43582805055386],
            ["▁সু", -8.435942168096544],
            ["▁বেগম", -8.438695735282087],
            ["▁পরিচালক", -8.439376523678158],
            ["▁গড়ে", -8.446046389857482],
            ["কি", -8.450858549862334],
            ["▁বর্তমানে", -8.455229281727721],
            ["▁পরিবারের", -8.459400615173223],
            ["▁খাবার", -8.460028882685124],
            ["▁আব্দুল", -8.464778877439011],
            ["▁ব্যক্তি", -8.46776501678554],
            ["▁উঠে", -8.468004211035515],
            ["িয়া", -8.471214046059197],
            ["▁পারবেন", -8.472674424767874],
            ["▁ভারত", -8.472936956970415],
            ["▁বাইরে", -8.47496338039637],
            ["▁জেলার", -8.474976494086288],
            ["▁মিয়া", -8.47585189269136],
            ["com", -8.477820641527085],
            ["▁উপ", -8.479125094897178],
            ["▁সি", -8.479589115769084],
            ["▁সাড়ে", -8.479901100848215],
            ["ণ", -8.480398466782129],
            ["দা", -8.483170955621643],
            ["—", -8.483572204235466],
            ["▁লেখা", -8.484411711475893],
            ["জন", -8.487376635590227],
            ["▁পাঁচ", -8.489692865640157],
            ["▁আহমদ", -8.493575203313092],
            ["▁নভেম্বর", -8.493657165274541],
            ["▁আশা", -8.494753629573296],
            ["▁রায়", -8.496400458783446],
            ["▁নিজেদের", -8.504299863376534],
            ["▁কয়েক", -8.504627080703147],
            ["▁অভিযান", -8.505239936753942],
            ["▁কমিশন", -8.506680291514817],
            ["e", -8.509550857634945],
            ["▁বিশ্বাস", -8.509555297767925],
            ["▁ইউনিয়ন", -8.512015411528973],
            ["▁নিউজ", -8.512267959779235],
            ["▁মূল", -8.515716162384225],
            ["▁দিনের", -8.518620786126213],
            ["▁সড়ক", -8.519625928642315],
            ["▁আদালত", -8.520251896188823],
            ["▁যোগ", -8.522392602588205],
            ["▁ভর্তি", -8.52250086195939],
            ["▁ভাবে", -8.524928199055442],
            ["তো", -8.52655450819332],
            ["▁মৃত্যু", -8.528101349462727],
            ["▁সিলেট", -8.530738813644362],
            ["▁পক্ষে", -8.53119826728111],
            ["▁লোক", -8.53279738131006],
            ["▁স্কুল", -8.534259371001353],
            ["▁ডেস্ক", -8.541473479055494],
            ["▁বঙ্গবন্ধু", -8.543692173568541],
            ["▁আয়োজন", -8.543833568435401],
            ["▁উল্লেখ", -8.548298367594759],
            ["য", -8.551748565369916],
            ["▁নেওয়া", -8.55260927242501],
            ["▁নির্বাহী", -8.553297963943132],
            ["▁অথবা", -8.553447243495897],
            ["▁সভা", -8.553707317336677],
            ["▁ওয়া", -8.555536435332064],
            ["▁এসেছে", -8.558899443784576],
            ["▁পাশে", -8.560005795697666],
            ["▁যোগাযোগ", -8.560463888482463],
            ["▁গ্রেফতার", -8.56059076697013],
            ["▁ভোট", -8.5610598982485],
            ["▁প্রাথমিক", -8.561966066092205],
            ["▁বই", -8.562235056183567],
            ["▁স্ত্রী", -8.563357925221263],
            ["▁তাতে", -8.563687334654055],
            ["▁পক্ষ", -8.56446511061996],
            ["▁সারা", -8.565800615126667],
            ["▁আবেদন", -8.566208669642197],
            ["▁মুখে", -8.567196289155794],
            ["▁এত", -8.569726714523652],
            ["থ", -8.570678785743004],
            ["▁জয়", -8.571343729388003],
            ["▁নেয়া", -8.573060155736371],
            ["▁বিশ্ব", -8.57520104018342],
            ["▁সামাজিক", -8.576846835470057],
            ["▁মেয়ে", -8.579014388822673],
            ["▁হিসাবে", -8.580292228316456],
            ["▁পথে", -8.581309681419505],
            ["▁বার", -8.582810518860336],
            ["▁নিরাপত্তা", -8.583757772384319],
            ["▁প্রতিষ্ঠান", -8.584684461689054],
            ["▁রাখেন", -8.585447952806556],
            ["▁বিস্তারিত", -8.586568966567286],
            ["▁গুরুত্বপূর্ণ", -8.587313169525938],
            ["▁কেন্দ্র", -8.588513862857283],
            ["▁বাস", -8.589440886547546],
            ["▁মুখ", -8.590688931087161],
            ["▁বাড়িতে", -8.59081293690159],
            ["▁ডেস্কঃ", -8.591260519484466],
            ["▁মার্কিন", -8.593130874678447],
            ["▁দ্রুত", -8.59440843144814],
            ["▁আসা", -8.595272049833921],
            ["▁মাসে", -8.596068983128795],
            ["▁প্রেসিডেন্ট", -8.596777959714776],
            ["▁স্বাস্থ্য", -8.599294357140268],
            ["▁সবার", -8.602657593314275],
            ["▁জন্ম", -8.603832014506144],
            ["▁অতিথি", -8.60472212865504],
            ["▁এদিকে", -8.605646676381292],
            ["▁ভুল", -8.607170928293181],
            ["▁অক্টোবর", -8.6071940587079],
            ["▁সিটি", -8.608660358104542],
            ["▁মোট", -8.60877857354],
            ["▁যেখানে", -8.610402909260932],
            ["▁জানায়", -8.616530615783578],
            ["▁অতিরিক্ত", -8.622215993923984],
            ["▁অন্যতম", -8.627283201076942],
            ["▁দাম", -8.62802581697792],
            ["▁ছেড়ে", -8.634353472944712],
            ["▁পরিবর্তন", -8.63448773100048],
            ["▁থাকার", -8.636318956857561],
            ["▁মাঠে", -8.637488498104144],
            ["▁দিনে", -8.637577450776202],
            ["▁সাংবাদিক", -8.638535169749002],
            ["▁মন", -8.640745446998736],
            ["▁মধ্য", -8.641136598383627],
            ["▁বাজার", -8.643385046434561],
            ["▁চান", -8.64606187734355],
            ["▁থাকলে", -8.646441511315587],
            ["▁জুলাই", -8.647226188662852],
            ["▁ভিডিও", -8.64767625498738],
            ["▁বিক্রি", -8.649178203239117],
            ["▁সেপ্টেম্বর", -8.649182718623145],
            ["▁ডি", -8.649656579545836],
            ["▁মোবাইল", -8.650122694675431],
            ["▁আবু", -8.65319290674502],
            ["▁পায়", -8.653221124897543],
            ["▁নিজ", -8.653758989686885],
            ["▁আসলে", -8.654108728741527],
            ["▁বিশ্বের", -8.656633205799244],
            ["▁দেওয়ার", -8.657277529959496],
            ["▁পরিবার", -8.658050094097858],
            ["▁মন্তব্য", -8.660546052359281],
            ["▁মারা", -8.660674737845252],
            ["▁কাছ", -8.661242521959736],
            ["▁শহরের", -8.664041108831357],
            ["▁পণ্য", -8.665610507958322],
            ["▁কমিটি", -8.666121267141081],
            ["▁মাদক", -8.666603585884578],
            ["▁প্র", -8.668810596798659],
            ["▁দুপুরে", -8.668845772179347],
            ["▁আল্লাহ", -8.670905044732805],
            ["▁অধ্যাপক", -8.672046360289437],
            ["কারী", -8.673802163072343],
            ["▁সেবা", -8.67486173695384],
            ["▁প্রার্থী", -8.675291004484945],
            ["▁ফোন", -8.67578134144395],
            ["▁বিয়ে", -8.676178646981176],
            ["▁ভারতীয়", -8.67645143192982],
            ["▁ঘটনার", -8.676663145907238],
            ["▁এলাকা", -8.677162479058081],
            ["▁আছেন", -8.67743974266524],
            ["▁কক্সবাজার", -8.678559485183765],
            ["▁খেলা", -8.678750811958993],
            ["▁থাকেন", -8.678985217927565],
            ["▁পথ", -8.679183187321494],
            ["▁জানিয়েছে", -8.67921769385155],
            ["লেন", -8.679831724723398],
            ["তি", -8.680508860486764],
            ["▁পেতে", -8.681473583777564],
            ["▁নম্বর", -8.682581319396173],
            ["▁চা", -8.685223092620127],
            ["▁করছি", -8.686710943278188],
            ["▁জুন", -8.688253846724965],
            ["▁পান", -8.68907919341305],
            ["▁যাতে", -8.68965936152696],
            ["t", -8.690384302090175],
            ["▁মার্চ", -8.690965741535159],
            ["▁নিয়োগ", -8.695411056007762],
            ["▁চালিয়ে", -8.69605764739732],
            ["য়া", -8.699965981351697],
            ["▁সম্পর্ক", -8.700057623312512],
            ["▁চায়", -8.701095036606697],
            ["▁পরিষদের", -8.702862985816054],
            ["▁জিয়া", -8.703312246970512],
            ["▁টাকার", -8.703340137874305],
            ["▁উপলক্ষে", -8.70456448874399],
            ["ছি", -8.705609597743736],
            ["▁গান", -8.705715704591663],
            ["▁ঘরে", -8.706028941422172],
            ["▁বৃদ্ধি", -8.707330533878022],
            ["▁অফিসার", -8.70802652734597],
            ["▁আগস্ট", -8.708783445761012],
            ["▁বিচার", -8.709336449959629],
            ["▁মামলায়", -8.710735185210293],
            ["অ", -8.713023730011084],
            ["মি", -8.713718057137166],
            ["▁ম্যাচে", -8.713979849014823],
            ["▁অবস্থা", -8.714506985398211],
            ["▁রাজধানীর", -8.715334646330044],
            ["▁সূত্রে", -8.717366228233658],
            ["▁বললেন", -8.717369765971766],
            ["▁আগের", -8.717625710345446],
            ["গুলোর", -8.718014773447361],
            ["▁করেছিলেন", -8.718849610545528],
            ["▁হয়তো", -8.720500181435433],
            ["▁পরিচালনা", -8.723126056669289],
            ["▁মুক্তি", -8.725761472773401],
            ["▁মেয়র", -8.72952185403371],
            ["▁নির্দেশ", -8.73055916501351],
            ["▁নামের", -8.730968594601311],
            ["▁কত", -8.731769880395873],
            ["ছিলেন", -8.7340146959991],
            ["▁কর", -8.734400211094528],
            ["▁রোববার", -8.735319121781457],
            ["▁জানানো", -8.736431797681398],
            ["▁মুসলিম", -8.737375180067042],
            ["▁অধিকার", -8.738541166124996],
            ["▁সম্প্রতি", -8.739956804953017],
            ["▁পূর্ব", -8.74012682484361],
            ["▁তাঁদের", -8.740183281353342],
            ["▁গাড়ি", -8.740835873748415],
            ["▁মন্ত্রী", -8.741012639174755],
            ["▁লক্ষ্য", -8.741118303311932],
            ["▁সংস্থা", -8.741119147610394],
            ["▁বাজারে", -8.741572822848964],
            ["▁করেছি", -8.741605912857683],
            ["▁এস", -8.741625159267914],
            ["ুর", -8.74278533590477],
            ["▁ঐ", -8.743549413341041],
            ["▁নিজস্ব", -8.746775259552484],
            ["▁গঠন", -8.748962469773714],
            ["সে", -8.74915168922959],
            ["▁মামলার", -8.749916571451989],
            ["▁প্রতিটি", -8.750819717606532],
            ["▁দেয়ার", -8.751645933062832],
            ["▁হোক", -8.75826558967743],
            ["▁ধারণা", -8.75924015849186],
            ["▁আন্দোলন", -8.759299953975074],
            ["▁নাই", -8.76077948197745],
            ["▁ধরা", -8.76233945796759],
            ["▁কখনো", -8.76264444129231],
            ["▁মহিলা", -8.763911172289411],
            ["▁লাভ", -8.764888523983652],
            ["▁ভূমিকা", -8.765302681769517],
            ["▁তাঁকে", -8.768204758924426],
            ["▁এখনো", -8.77052002107351],
            ["▁পুরো", -8.77062163842142],
            ["▁ফেলে", -8.77109805024574],
            ["▁পারি", -8.772174609758368],
            ["▁স্থানে", -8.776342879772924],
            ["▁আবুল", -8.776622559902924],
            ["ডি", -8.77670778465303],
            ["▁পরিমাণ", -8.776707964280538],
            ["▁আসছে", -8.77876008415705],
            ["▁সচিব", -8.77947738896221],
            ["▁তুমি", -8.781013899981136],
            ["▁আপনাকে", -8.781310616819594],
            ["▁উচিত", -8.781501678150828],
            ["▁নেয়", -8.78219177414368],
            ["▁থানায়", -8.78467199951402],
            ["▁তদন্ত", -8.791484703492392],
            ["বিশ্ববিদ্যালয়ের", -8.791500355149841],
            ["▁পরিকল্পনা", -8.79178419358344],
            ["▁আসতে", -8.792450280726925],
            ["▁গল্প", -8.794267784331229],
            ["▁চিকিৎসা", -8.794754760022844],
            ["▁ভাগ", -8.795416344585005],
            ["▁নির্বাচনের", -8.79599155137461],
            ["▁ইত্যাদি", -8.798201525665243],
            ["▁ফল", -8.798586266478214],
            ["▁জানিয়ে", -8.79913288965803],
            ["▁থানা", -8.802189436930126],
            ["▁ধর্ম", -8.802288545796277],
            ["▁প্রযুক্তি", -8.809452031324488],
            ["গুলি", -8.81095684726715],
            ["▁আদালতে", -8.811152256693449],
            ["▁অনলাইন", -8.811594364760014],
            ["▁ম্যাচ", -8.811779799530035],
            ["▁করলেন", -8.812187514197513],
            ["▁হামলা", -8.81291461112478],
            ["▁হার", -8.8134469617847],
            ["▁পর্যায়ে", -8.813512307647745],
            ["▁the", -8.813783268591932],
            ["▁সাহায্য", -8.81438810550448],
            ["▁আগেই", -8.814634347940414],
            ["পি", -8.816063567267333],
            ["▁রান", -8.820282784571079],
            ["▁অর্থাৎ", -8.820822449018767],
            ["▁আবদুল", -8.822086943901272],
            ["▁কামাল", -8.822358732228137],
            ["▁তারিখ", -8.822477067909206],
            ["▁দলীয়", -8.823421650685596],
            ["▁দরকার", -8.823786894950336],
            ["▁গোল", -8.824220892752322],
            ["▁বহু", -8.826574296311021],
            ["▁আয়", -8.827427726642181],
            ["▁লাশ", -8.828061874948782],
            ["▁তোমার", -8.82988026919343],
            ["▁সহকারী", -8.829915047648976],
            ["ড়", -8.830197301420016],
            ["▁এসময়", -8.830419072674077],
            ["▁চালু", -8.831604233001356],
            ["▁শিকার", -8.831777517692615],
            ["▁কৃষি", -8.831875779535729],
            ["▁অনেকেই", -8.832501791680563],
            ["▁সমাজ", -8.834734182390253],
            ["▁ক্ষমতা", -8.837581515474064],
            ["d", -8.83778150456875],
            ["▁দ্বারা", -8.838266906782778],
            ["▁সা", -8.83830968742465],
            ["▁কার্যক্রম", -8.83922957385011],
            ["▁হারিয়ে", -8.839256104501958],
            ["▁বছরে", -8.840101824438628],
            ["▁সৌদি", -8.840649450948243],
            ["%", -8.841741256843848],
            ["▁গ্রামে", -8.842247143987255],
            ["▁কয়েকটি", -8.842636421746919],
            ["▁সুন্দর", -8.843412385720843],
            ["▁ডিসেম্বর", -8.844830218983956],
            ["▁হলেন", -8.845587674891284],
            ["▁নাকি", -8.845918288069097],
            ["▁গ্রাম", -8.846182007529814],
            ["▁প্রকাশিত", -8.84777047637102],
            ["▁জল", -8.84789369141613],
            ["▁পদে", -8.848063847286353],
            ["▁পারবে", -8.84924095206021],
            ["▁মূল্য", -8.850625626153853],
            ["▁এপ্রিল", -8.851036944889904],
            ["▁নির্মাণ", -8.853152568623326],
            ["▁দিক", -8.854599107981604],
            ["▁পরিবেশ", -8.855007116243526],
            ["▁ভাষা", -8.857482160937659],
            ["▁অফিস", -8.857823616878203],
            ["▁ঢাকার", -8.857884989016462],
            ["▁ক্রিকেট", -8.858783734665531],
            ["▁দীর্ঘ", -8.861887094385095],
            ["▁দিলে", -8.862007542134256],
            ["▁পরিষদ", -8.862195525193053],
            ["▁বিভাগ", -8.863520433692994],
            ["▁খুবই", -8.863908745709667],
            ["য়ের", -8.866316696237927],
            ["▁পরিচয়", -8.870071666776798],
            ["▁মৃত", -8.870580314500726],
            ["▁চাইলে", -8.87336185467034],
            ["y", -8.873747337863112],
            ["▁জীবনের", -8.875471599229739],
            ["▁জনপ্রিয়", -8.875837832561915],
            ["▁সভাপতিত্বে", -8.877862680307576],
            ["▁ডলার", -8.877878932053493],
            ["▁বল", -8.879165358143968],
            ["▁জমা", -8.879356599480246],
            ["▁বিপক্ষে", -8.881304185247838],
            ["▁মাসের", -8.884045634664224],
            ["▁স্থান", -8.884562257846657],
            ["▁বুঝতে", -8.885524317459584],
            ["▁নিজেকে", -8.886226609070519],
            ["▁চিন্তা", -8.889390705130975],
            ["▁ডা", -8.889845291661553],
            ["▁জায়গা", -8.892542673119252],
            ["▁শহীদ", -8.89372735659558],
            ["▁সন্তান", -8.894402300559241],
            ["দার", -8.894688173360962],
            ["▁বিষয়ক", -8.895434802510973],
            ["▁মেডিকেল", -8.896569561807313],
            ["▁সুবিধা", -8.898516525388745],
            ["▁কাজের", -8.900561543286937],
            ["i", -8.900836629168337],
            ["▁মালিক", -8.901918125175452],
            ["▁এখনও", -8.904720384551327],
            ["▁নেন", -8.9085493673929],
            ["▁সময়ের", -8.909495095296654],
            ["▁বেড়ে", -8.909914274734977],
            ["মান", -8.911467917951123],
            ["▁কা", -8.912212079400549],
            ["▁অভিনয়", -8.912323399283581],
            ["▁নেতৃত্বে", -8.913707750241512],
            ["▁তৃতীয়", -8.913987089763701],
            ["লাম", -8.91486393065234],
            ["▁উঠেছে", -8.917000134229948],
            ["▁সুপার", -8.917087944074476],
            ["▁প্রবেশ", -8.918697355215022],
            ["▁ব্যাংকের", -8.91870950224804],
            ["পা", -8.922471978669908],
            ["▁আল্লাহর", -8.923109800266529],
            ["▁শিক্ষার্থীদের", -8.92326009141183],
            ["▁ফুটবল", -8.923541917774024],
            ["▁পুরস্কার", -8.923641362874154],
            ["▁ইসলামী", -8.923905060577168],
            ["▁মু", -8.924482304014617],
            ["▁পাওয়ার", -8.924783657372524],
            ["▁যদিও", -8.924959559348709],
            ["▁এমনকি", -8.925925097873092],
            ["▁সর্বোচ্চ", -8.92666896781889],
            ["▁রকম", -8.926758934216647],
            ["▁উদ্যোগে", -8.929538224024073],
            ["▁চুক্তি", -8.931121560371317],
            ["▁নিয়েছে", -8.931920151125468],
            ["▁হওয়ায়", -8.935138964544466],
            ["▁উদ্বোধন", -8.93794744150683],
            ["▁স্বপ্ন", -8.938960529353873],
            ["▁তাঁরা", -8.93910714683035],
            ["▁হা", -8.93990863343583],
            ["▁খরচ", -8.940273840520948],
            ["▁সহজ", -8.940877479930124],
            ["▁পড়েছে", -8.943736652982103],
            ["▁ব্যাপক", -8.94446235717508],
            ["আর", -8.944937712954623],
            ["পাড়া", -8.945285776427411],
            ["▁বরং", -8.945348084524095],
            ["▁প্রমুখ", -8.945648471409113],
            ["▁নির্বাচিত", -8.949383041613032],
            ["▁চোখ", -8.949794603454077],
            ["▁দিবস", -8.950596748122937],
            ["▁কুমার", -8.95089139446121],
            ["▁অবশ্যই", -8.951719628845881],
            ["নিউজ", -8.95457575145592],
            ["▁শ্রমিক", -8.954882609754542],
            ["▁বন্ধু", -8.955785521105033],
            ["▁নেমে", -8.957210006102228],
            ["প্র", -8.959342036068389],
            ["▁বে", -8.959541879630484],
            ["▁রোহিঙ্গা", -8.959652705628764],
            ["▁কিনা", -8.959916059305773],
            ["▁আই", -8.959939946282523],
            ["নের", -8.963002563660925],
            ["▁জিয়ার", -8.963295347148128],
            ["▁অথচ", -8.964341369839664],
            ["▁বিমান", -8.96446005848818],
            ["▁সংশ্লিষ্ট", -8.96509150752737],
            ["▁সেটি", -8.965196826409867],
            ["▁পার", -8.96704859461066],
            ["ীয়", -8.967813680644442],
            ["▁কবি", -8.96826415375917],
            ["▁বিশাল", -8.969378389324648],
            ["▁একবার", -8.970778117567201],
            ["▁তেমন", -8.971222986274666],
            ["▁সাত", -8.972260545595798],
            ["▁সূত্র", -8.973191219739686],
            ["▁সত্য", -8.97349779810787],
            ["▁জাতির", -8.97447530371975],
            ["▁নিন", -8.975495336110205],
            ["▁যুগ্ম", -8.975729341137338],
            ["▁পি", -8.976730462274697],
            ["▁ঋণ", -8.978653599104627],
            ["▁সেরা", -8.979014942427524],
            ["▁শিল্প", -8.979305143318811],
            ["▁যত", -8.97936326692813],
            ["▁বিদ্যুৎ", -8.979629693780657],
            ["▁শাহ", -8.980817448078318],
            ["a", -8.981913879839073],
            ["▁ব্যবসা", -8.984125617918009],
            ["▁স্বাধীনতা", -8.985556073205299],
            ["▁প", -8.986530196575586],
            ["▁নদী", -8.988526963717048],
            ["▁অবশ্য", -8.988880951742827],
            ["গুলোতে", -8.989180525882563],
            ["▁ওঠে", -8.989418648593109],
            ["▁প্রতিবেদন", -8.98959214433003],
            ["▁জায়গায়", -8.990221139575159],
            ["ভি", -8.990667867067716],
            ["▁সংগঠন", -8.990740312632111],
            ["▁in", -8.991730472844123],
            ["দিন", -8.992820280566287],
            ["▁অর্জন", -8.993773464730424],
            ["▁মান", -8.99516471147961],
            ["▁মাথায়", -8.995634003167932],
            ["▁সম্মেলনে", -8.996283436879091],
            ["▁বিরোধী", -8.996492149148024],
            ["▁সিনিয়র", -8.997793681104897],
            ["▁শক্তি", -8.998476591646558],
            ["▁দূর", -8.998878298320191],
            ["▁লাল", -8.99912502730835],
            ["▁অনুষ্ঠান", -8.999228437954322],
            ["▁কোম্পানি", -9.000179629417133],
            ["ায়", -9.0003783704905],
            ["▁প্রতিদিন", -9.001168642295216],
            ["▁নিয়মিত", -9.003981204656457],
            ["▁ইন", -9.004824721646502],
            ["▁জানি", -9.006208150765602],
            ["*", -9.00716052071498],
            ["তেই", -9.009659877733592],
            ["বিস্তারিত", -9.010535942449804],
            ["▁মানে", -9.010963248408624],
            ["▁কর্তৃপক্ষ", -9.010964092563832],
            ["▁মাছ", -9.0113554336667],
            ["▁পাবেন", -9.011561473154558],
            ["▁ছড়িয়ে", -9.012639983355651],
            ["▁রাখার", -9.012904330170253],
            ["▁সঠিক", -9.015160779680182],
            ["▁মহানগর", -9.01779328438713],
            ["▁ব্যবসায়ী", -9.018728676453875],
            ["▁হতো", -9.019676091073231],
            ["▁লক্ষ", -9.019883052594803],
            ["n", -9.019972686160443],
            ["▁দেবে", -9.020966899724256],
            ["▁কাদের", -9.02193288321651],
            ["▁বয়স", -9.022011734559577],
            ["▁জানুয়ারি", -9.02352618225531],
            ["▁কিভাবে", -9.024714693724594],
            ["▁গভীর", -9.026839605157216],
            ["▁প্রকল্প", -9.027587453828684],
            ["বো", -9.02792016086905],
            ["▁এমপি", -9.028504336359989],
            ["▁মডেল", -9.030003889391248],
            ["▁স্বামী", -9.030289312944488],
            ["▁অন্তত", -9.030486199472362],
            ["▁পরিস্থিতি", -9.031073831494565],
            ["▁ইতিহাস", -9.032242516386464],
            ["▁সাল", -9.032285197437083],
            ["▁জি", -9.035049669617592],
            ["▁কেবল", -9.035308124897885],
            ["▁বাহিনী", -9.03536175083252],
            ["ছিল", -9.036491201125466],
            ["▁রবিবার", -9.036557856757009],
            ["▁কবির", -9.036594602690844],
            ["r", -9.036595330578503],
            ["▁উদ্যোগ", -9.037197275829238],
            ["▁বাড়ির", -9.03870527476209],
            ["▁এদের", -9.039122318562198],
            ["▁প্রস্তাব", -9.03937344789864],
            ["▁লক্ষ্যে", -9.040104736116088],
            ["িয়ে", -9.041783677127258],
            ["▁খাদ্য", -9.041857787888912],
            ["▁মাথা", -9.043094842118698],
            ["▁সংগ্রহ", -9.045083510605409],
            ["▁a", -9.045357439694346],
            ["▁প্রভাব", -9.046591224962183],
            ["▁প্রচার", -9.047100360481185],
            ["▁শহর", -9.048127384588817],
            ["▁চলতি", -9.048538494190876],
            ["▁দায়ের", -9.049291131193636],
            ["▁শব্দ", -9.050486136659549],
            ["▁বেলা", -9.051352754354625],
            ["▁শিক্ষার্থী", -9.05349007001068],
            ["▁বিতরণ", -9.053725499327598],
            ["▁করেছিল", -9.054387162296438],
            ["▁জনগণের", -9.054927380651012],
            ["▁কু", -9.054947674957198],
            ["▁পরিচিত", -9.05630954280582],
            ["▁স্থাপন", -9.057307700243282],
            ["▁of", -9.05771877389035],
            ["কৃত", -9.057970666642156],
            ["▁ঘর", -9.058172293135955],
            ["▁ছয়", -9.058889490433888],
            ["▁পড়তে", -9.060188780556514],
            ["▁সাংবাদিকদের", -9.06057113904297],
            ["▁খারাপ", -9.060793263541012],
            ["▁আপনাদের", -9.06314838677248],
            ["▁জেনারেল", -9.06414686622842],
            ["▁প্রমাণ", -9.06441948862264],
            ["▁আর্থিক", -9.06634038835671],
